{
  "0": "*I begin tucking him into bed and he tells me, “Daddy check for monsters under my bed.” I look underneath for his amusement and see him, another him, under the bed, staring back at me quivering and whispering, “Daddy there’s somebody on my bed.”* (justAnotherMuffledVo)",
  "1": "*I can’t move, breathe, speak or hear and it’s so dark all the time. If I knew it would be this lonely, I would have been cremated instead.* (Graboid27)",
  "2": "*I needed to quickly run a SQL command to update a single row in an Oracle DB table at work. To my horror, it came back with “–2,378,231 rows affected.”* — waysafe",
  "3": "*I was having a pleasant dream when what sounded like hammering woke me. After that, I could barely hear the muffled sound of dirt covering the coffin over my own screams.* — vigridarena",
  "4": "*The last man on Earth sat alone in a room. There was a knock at the door.* — Scry67",
  "5": "*You hear your mom calling you into the kitchen. As you are heading down the stairs you hear a whisper from the closet saying “Don’t go down there honey, I heard it too.”* — comparativelysane",
  "6": "*I always thought my cat had a staring problem, she always seemed fixated on my face. Until one day, when I realized that she was always looking just behind me.* — hangukbria",
  "7": "*I just saw my reflection blink.* — marino1310",
  "8": "Roses are red, violets are blue. There is someone right behind you. — Kaserbeam",
  "9": "Once upon a time, in a land far, far away, lived King Bobelius the Third. He was a just ruler, and did everything for the good of his people. The people loved him. The kingdom was situated in a place where time is non-existent. This way, the kingdom was shielded from the evils of the world. One seemingly fine day, when the marketplace was at its busiest, a sudden rumbling noise echoed throughout the kingdom. The king immediately called his advisers, Georgian and Jordaxon. They were the smartest people in the kingdom. The king new that this was a serious issue when he saw the worried look on their faces. There were only two beings the great advisers had not conquered yet, Charias and Giraffium. They were primordial beings who destroyed cities at a time! The king hurriedly ran to his balcony, and looked at the horizon. He saw two glowing humanoid shapes, emerging from the ocean. To be continued...",
  "10": "Once open a time there was a Giraffe... without a hat. EVERYBODY RUN FOR YOUR LIVES HE DOESN'T HAVE A HAT!!!",
  "11": "I'm fine Bob how are you?"
}
